//Korean
"File Preview"="&#54028;&#51068; &#48120;&#47532;&#48372;&#44592;";//파일 미리보기
"Author"="&#51200;&#51088;:";//저자
"Copyright"="&#51200;&#51089;&#44428;:";//저작권
"Info"="&#51221;&#48372;:";//정보
"File Version"="&#54028;&#51068; &#48260;&#51260;:";//파일 버젼
"Creator"="&#51089;&#49457;&#51088; (&#49548;&#54532;&#53944;&#50920;&#50612;):";//작성자 (소프트웨어)
"Writer"="&#51200;&#51109;&#51088; (&#49548;&#54532;&#53944;&#50920;&#50612;):";//저장자 (소프트웨어)
"Date Created"="&#47564;&#46304; &#45216;&#51676;:";//만든 날짜
"Date Saved"="&#51200;&#51109;&#54620; &#45216;&#51676;:";//저장한 날짜
"Unit Scale"="&#45800;&#50948; &#53356;&#44592;:";//단위 크기
